<?php

use yii\helpers\Html;

$this->title = $model->title.' - Республиканский Селькохозяйственный Рынок';
$this->params['breadcrumbs'][] = ['label' => 'О рынке', 'url' => ['about/index']];
$this->params['breadcrumbs'][] = $model->title;

?>

<h1 id="pagetitle"><?=$model->title?></h1>

<div class="center-title">
    <h2>Профессиональный ремонт сотовых телефонов</h2>
</div>

<div class="text floor-1" style="text-align: left; padding-bottom: 20px;">
    У Вас сломался телефон? Необходимо заменить батарейку, поменять разбитое стекло, выполнить другие ремонтные работы? Тогда воспользуйтесь услугами нашей мастерской! Вам гарантируется <b>качественный и недорогой ремонт вашего телефона</b>
    <ul class="main-list">
        <li>все виды ремонта;</li>
        <li>короткие сроки;</li>
        <li>гарантия;</li>
        <li>дополнительные аксессуары</li>
    </ul>
    <div class="vrez1" style="margin-bottom:2%">
        Не упустите возможность <b>быстро и качественно отремонтировать телефон</b>, посетите нашу мастерскую в удобные для Вас рабочие часы.
    </div>
</div>

<div class="center-title">
    <h2>Ателье</h2>
</div>

<div class="text floor-1" style="text-align: left; padding-bottom: 20px;">
    <p>В каждом гардеробе есть вещи, которые нуждаются в ремонте. Сломанная молния способна «вывести из строя» отличную куртку, а незамеченный гвоздь — новенькие джинсы.</p>
    <p>Наше ателье подарит вашим вещам вторую жизнь. Это качественный ремонт одежды, кожи и меха, устранение повреждения сумок и рюкзаков.</p>
    <p>Здесь можно починить разрывы, заменить молнию, укоротить рукава и т.д. Мастера умело приведут в порядок костюм, платье или дубленку. А если вы устали от прежнего фасона, портные поменяют его силуэт.</p>
    <p>Если вас интересует индивидуальный пошив одежды – ателье на втором этаже нашего рынка к вашим услугам! Лучшие портные изготовят современное платье, брюки или головной убор. Помогут с выбором фасона и ткани.</p>
</div>

<div class="center-title">
    <h2>На втором этаже рынка расположился магазин Хакаскосметика</h2>
</div>

<div class="text floor-1" style="text-align: left; padding-bottom: 20px;">
    <p>Торговая компания «Хакаскосметика» – одна из самых стабильных и динамично развивающихся компаний на рынке Республики Хакасия и Юга Красноярского Края. С момента основания в 1996 году и по сегодняшний день, специализируется на оптовой и розничной торговле непродовольственными товарами повседневного спроса.</p>
    <p>Уникальность компании проявляется в разнообразии предлагаемой продукции и в бережном отношении к потребностям покупателей. На сегодняшний день ассортимент товаров насчитывает более 50 000 наименований.</p>
</div>

<div class="center-title">
    <h2>Быстрое и недорогое изготовление ключей</h2>
</div>

<div class="text floor-1" style="text-align: left; padding-bottom: 20px;">
    <p>Ситуация с утерей ключа или необходимостью изготовления дополнительного дубликата знакома многим людям. Если Вы столкнулись с такой проблемой, воспользуйтесь нашими услугами. Вам гарантируется:</p>
    <ul class="main-list">
        <li>создание дубликатов ключей различных типов;</li>
        <li>высокое качество работы и используемых заготовок;</li>
        <li>минимальные сроки изготовления.</li>
    </ul>
    <h3>Изготовление ключей по низким ценам!</h3>
    <p>Наша мастерская располагает современным оборудованием, позволяющим создавать дубликаты ключей различных типов. Изготовление ключа производится по предоставленному образцу в присутствии заказчика. Вы можете заказать ключи:</p>
    <ul class="main-list">
        <li>квартирные;</li>
        <li>автомобильные;</li>
        <li>для домофона и т.д.</li>
    </ul>
    <p>
        Отметим, что далеко не каждая мастерская может изготовить <b>копии современных ключей повышенной сложности</b>. Кроме того, огромное значение имеет ассортимент и качество имеющихся в наличии заготовок – от этого зависит как возможность оперативно изготовить необходимый ключ, так и его эксплуатационные характеристики.<br>
        Мы гарантируем <b>быстрое и качественное изготовление ключей</b> всех распространенных типов. Вы можете обратиться в мастерскую в часы работы рынка, с 9.00 до19.00 часов.
    </p>
</div>
